export const notes = [
  {
    id: 1,
    title: 'Купить мороженое',
    date: '11 Января 2020',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 2,
    title: 'Купить Хлеб',
    date: '13 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 3,
    title: 'Купить Lego',
    date: '14 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 4,
    title: 'Купить Машину',
    date: '15 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 5,
    title: 'Купить Квартиру',
    date: '16 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 6,
    title: 'Утроится на работу',
    date: '17 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 7,
    title: 'Проснуться',
    date: '22 Января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
]
