export const notes = [
  {
    id: 1,
    title: 'Купить мороженое',
    date: '11 января 2020',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 2,
    title: 'Купить Хлеб',
    date: '13 января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 3,
    title: 'Купить Lego',
    date: '14 января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 4,
    title: 'Собрать Lego',
    date: '15 января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 5,
    title: 'Погулять с собакой',
    date: '16 января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
  {
    id: 6,
    title: 'Погулять с второй собакой',
    date: '16 января 2021',
    text: 'Комментарий пользователя к заметке. Комментарий к заметке.',
  },
]
